[
  {
    "word": "автомобиль",
    "hint": "То, что у тебя есть в мечтах, а в реальной жизни — маршрутка с трёх пересадок."
  },
  {
    "word": "библиотека",
    "hint": "Место, где книги стоят в тишине, ожидая тебя, но так и не дожидаются."
  },
  {
    "word": "галактика",
    "hint": "Это то, что находится в космосе. Хотя в твоей голове космос поближе."
  },
  {
    "word": "демократия",
    "hint": "Система, где у всех есть голос, кроме тебя, потому что твои идеи — это хаос."
  },
  {
    "word": "инженеры",
    "hint": "Люди, которые решают сложные задачи, а ты всё ещё не можешь закрутить крышку бутылки."
  },
  {
    "word": "карандаш",
    "hint": "Инструмент, которым ты рисовал, пока не понял, что художник из тебя так себе."
  },
  {
    "word": "лодка",
    "hint": "Средство передвижения по воде, которое утонет, как только ты в него сядешь."
  },
  {
    "word": "малина",
    "hint": "Сладкая ягода, но не настолько сладкая, как твои попытки быть остроумным."
  },
  {
    "word": "народность",
    "hint": "Культурное наследие, а у тебя наследие — это куча мемов в телефоне."
  },
  {
    "word": "образование",
    "hint": "То, что ты пропустил, раз до сих пор спрашиваешь такие вопросы."
  },
  {
    "word": "поросёнок",
    "hint": "Существо, которое хотя бы приносит пользу. А ты?"
  },
  {
    "word": "редакция",
    "hint": "Место, где исправляют ошибки. Жаль, что твою жизнь там не отредактируют."
  },
  {
    "word": "сахарница",
    "hint": "Посуда для сладкого, а у тебя максимум банка с растворимым кофе."
  },
  {
    "word": "таблица",
    "hint": "То, что помогает всё организовать. Тебе бы тоже не помешало навести порядок в голове."
  },
  {
    "word": "фантазия",
    "hint": "Единственное, что у тебя работает без перебоев, но даже это слабо помогает."
  },
  {
    "word": "хроника",
    "hint": "Запись событий. В твоём случае это будет альбом «Провалы 2024»."
  },
  {
    "word": "чемпионат",
    "hint": "Соревнование, где ты можешь выиграть только в номинации 'лучшая отмазка'."
  },
  {
    "word": "щедрость",
    "hint": "Качество, с которым ты делишься только своими тупыми шутками."
  },
  {
    "word": "эволюция",
    "hint": "Процесс, который явно решил взять отпуск, глядя на тебя."
  },
  {
    "word": "ювелир",
    "hint": "Человек, который создаёт шедевры. Ты же создаёшь только неудобные ситуации."
  },
  {
    "word": "автопилот",
    "hint": "То, что тебе нужно в жизни, чтобы хотя бы куда-то двигаться."
  },
  {
    "word": "башня",
    "hint": "Высокая конструкция, которая у тебя есть, только если считать эго."
  },
  {
    "word": "велосипед",
    "hint": "Средство передвижения. Тебе бы и до него нужно дорасти — в прямом и переносном смысле."
  },
  {
    "word": "гороскоп",
    "hint": "То, что ты читаешь вместо того, чтобы заняться чем-то полезным."
  },
  {
    "word": "дизайн",
    "hint": "Красота и функциональность. Это точно не про твой стиль."
  },
  {
    "word": "енотовод",
    "hint": "Человек, который заботится о енотах. Тебе бы тоже не помешал такой."
  },
  {
    "word": "забастовка",
    "hint": "То, что ты устраиваешь каждый раз, когда нужно поработать."
  },
  {
    "word": "игуана",
    "hint": "Тропическое существо. Судя по твоей активности, вы могли бы быть соседями."
  },
  {
    "word": "кинотеатр",
    "hint": "Место, где ты тратишь деньги, чтобы посмотреть, как кто-то успешный живёт на экране."
  },
  {
    "word": "лаванда",
    "hint": "Растение, которое пахнет лучше, чем твои отговорки."
  },
  {
    "word": "маршрутка",
    "hint": "Твоё VIP-такси, где ты всегда сидишь, уткнувшись в телефон."
  },
  {
    "word": "новизна",
    "hint": "Что-то новое и интересное. У тебя это последний мем в ленте."
  },
  {
    "word": "огородник",
    "hint": "Человек, который выращивает овощи. Хотя, возможно, ты сам один из них."
  },
  {
    "word": "платформа",
    "hint": "То, на чём держится что-то большое. У тебя это диван."
  },
  {
    "word": "радиатор",
    "hint": "Предмет, который даёт тепло. Тебе бы такое для твоих отношений."
  },
  {
    "word": "самолёт",
    "hint": "Средство передвижения, которое взлетает. А ты всё топчешься на месте."
  },
  {
    "word": "телефон",
    "hint": "Твой лучший друг, которому ты доверяешь больше, чем людям."
  },
  {
    "word": "уловистость",
    "hint": "Способность что-то поймать. У тебя это максимум комары в комнате."
  },
  {
    "word": "фантом",
    "hint": "Образ, который исчезает. Как и твои попытки сделать что-то полезное."
  },
  {
    "word": "холодильник",
    "hint": "Единственное место, где у тебя всегда порядок."
  },
  {
    "word": "цифровизация",
    "hint": "Процесс перевода всего в цифры. Ты бы начал хотя бы с таблиц умножения."
  },
  {
    "word": "шаблон",
    "hint": "То, по чему ты живёшь, а потом удивляешься, что всё одинаковое."
  },
  {
    "word": "экскаватор",
    "hint": "Машина для копания. Тебе бы такой, чтобы откопать своё достоинство."
  },
  {
    "word": "юбилей",
    "hint": "День, когда ты празднуешь, что опять ничего не сделал за год."
  },
  {
    "word": "академия",
    "hint": "Учебное заведение. Тебе туда вход заказан, судя по твоему уровню."
  },
  {
    "word": "бизнесмен",
    "hint": "Тот, кто умеет зарабатывать деньги. Ты — тот, кто умеет их тратить впустую."
  },
  {
    "word": "виноградник",
    "hint": "Место, где растёт что-то полезное. В отличие от твоих идей."
  },
  {
    "word": "газировка",
    "hint": "Напиток с пузырьками, которые у тебя в голове, судя по логике."
  },
  {
    "word": "деревообработка",
    "hint": "Процесс, где из дерева делают мебель. А ты всё ещё из своих идей делаешь только чушь."
  },
  {
    "word": "инструмент",
    "hint": "Предмет, который помогает работать. Тебе нужен такой для мозгов."
  },
  {
    "word": "конфигурация",
    "hint": "Сложное слово для описания сложных вещей, которые ты не понимаешь."
  },
  {
    "word": "лаборатория",
    "hint": "Место, где проводят эксперименты. Тебе бы провести эксперимент над своим временем."
  },
  {
    "word": "металлургия",
    "hint": "Отрасль промышленности, которая создаёт что-то важное. В отличие от тебя."
  },
  {
    "word": "ограничение",
    "hint": "То, что тебя окружает, но ты делаешь вид, что их нет."
  },
  {
    "word": "панорама",
    "hint": "Широкий обзор чего-то красивого. Как раз противоположность твоим перспективам."
  },
  {
    "word": "промышленность",
    "hint": "Область, где что-то создают. А ты в своей области только ломать умеешь."
  },
  {
    "word": "респиратор",
    "hint": "Вещь, которая спасает от плохого воздуха. Тебе бы такой для токсичных людей, включая тебя."
  },
  {
    "word": "супергерой",
    "hint": "Тот, кто спасает мир. Ты же можешь максимум спасти кусок пиццы от холодильника."
  },
  {
    "word": "трактор",
    "hint": "Машина, которая пашет поле. В отличие от тебя, который пашет максимум клавиатуру."
  },
  {
    "word": "утилитарность",
    "hint": "Полезность вещей. В твоём случае это относится к дивану, на котором ты лежишь."
  },
  {
    "word": "фонтан",
    "hint": "Устройство, из которого бьёт вода. В твоей жизни фонтан — это только твои нелепые идеи."
  },
  {
    "word": "хвойник",
    "hint": "Растение с иголками. У тебя бы его настроение подходило под твоё поведение."
  },
  {
    "word": "шахматист",
    "hint": "Человек, который думает на несколько шагов вперёд. Ты же едва справляешься с текущим моментом."
  },
  {
    "word": "экспонат",
    "hint": "То, что выставляют в музее. Ты тоже мог бы стать экспонатом выставки провалов."
  },
  {
    "word": "юбиляр",
    "hint": "Тот, кого поздравляют. Ты бы тоже хотел, но сначала нужно сделать хоть что-то стоящее."
  },
  {
    "word": "архитектура",
    "hint": "Искусство строить здания. А у тебя максимум — это картонный домик в голове."
  },
  {
    "word": "борьба",
    "hint": "То, что ты ведёшь каждый день, пытаясь встать с кровати."
  },
  {
    "word": "винокурня",
    "hint": "Место, где делают алкоголь. У тебя бы там была VIP-карта."
  },
  {
    "word": "гастрономия",
    "hint": "Искусство готовить вкусно. Ты же мастер подогреть полуфабрикаты."
  },
  {
    "word": "доклад",
    "hint": "Документ, который ты никогда не сдаёшь вовремя."
  },
  {
    "word": "еретик",
    "hint": "Тот, кто идёт против системы. Ты идёшь против здравого смысла."
  },
  {
    "word": "забор",
    "hint": "Конструкция, которая хоть что-то защищает. В отличие от тебя."
  },
  {
    "word": "изоляция",
    "hint": "То, в чём ты находишься, но не из-за пандемии, а из-за твоего характера."
  },
  {
    "word": "кабель",
    "hint": "То, без чего нет интернета. Хотя тебе его лучше отключить."
  },
  {
    "word": "лампочка",
    "hint": "Вещь, которая даёт свет. Ты же даёшь только тень сомнений."
  },
  {
    "word": "модель",
    "hint": "Кто-то красивый и успешный. Ты в другой категории, даже не рядом."
  },
  {
    "word": "новаторство",
    "hint": "Идеи, которые двигают мир. Твои же максимум двигают диван."
  },
  {
    "word": "оператор",
    "hint": "Тот, кто управляет чем-то сложным. Ты максимум управляешь своими оправданиями."
  },
  {
    "word": "прачечная",
    "hint": "Место, где стирают вещи. Тебе бы не помешало такое для твоей репутации."
  },
  {
    "word": "работа",
    "hint": "То, что ты избегал всю жизнь, мастерски находя отмазки."
  },
  {
    "word": "синтаксис",
    "hint": "Правила языка, которые ты нарушаешь, как и законы логики."
  },
  {
    "word": "табуретка",
    "hint": "Мебель, которую ты всё равно используешь только для сидения перед экраном."
  },
  {
    "word": "фантазёр",
    "hint": "Человек, который создаёт образы. Ты создаёшь только проблемы."
  },
  {
    "word": "химия",
    "hint": "Наука о веществах. У тебя химия — это максимум реакция на алкоголь."
  },
  {
    "word": "чародей",
    "hint": "Тот, кто делает чудеса. Ты чудеса — только по части испарения денег."
  },
  {
    "word": "щит",
    "hint": "То, что защищает. А тебя защищает только твоё чувство юмора, но и оно слабовато."
  },
  {
    "word": "эстафета",
    "hint": "Соревнование с передачей. Ты бы сдался ещё на первом этапе."
  },
  {
    "word": "юморист",
    "hint": "Тот, кто смешит. Ты тоже смешишь, но по другим причинам."
  },
  {
    "word": "авантюрист",
    "hint": "Человек, который идёт на риск. Ты же боишься даже изменить свою жизнь."
  },
  {
    "word": "фистинг",
    "hint": "Тема, в которую ты влез без понимания, и теперь хочешь от неё убежать."
  },
  {
    "word": "молекула",
    "hint": "Самая маленькая частица вещества. У тебя мозги меньше."
  },
  {
    "word": "режим",
    "hint": "То, чего тебе не хватает. Ни в работе, ни в жизни."
  },
  {
    "word": "часы",
    "hint": "То, что идёт вперёд. В отличие от тебя."
  },
  {
    "word": "тварь",
    "hint": "Слово, которое ты часто слышишь, смотря в зеркало."
  },
  {
    "word": "лизать",
    "hint": "То, что ты делаешь не с едой, а с чьим-то мнением, чтобы понравиться."
  },
  {
    "word": "жопа",
    "hint": "То место, в котором ты всегда оказываешься по жизни."
  },
  {
    "word": "орех",
    "hint": "То, что может быть крепким. У тебя, к сожалению, это не характер."
  },
  {
    "word": "матка",
    "hint": "Орган, который гораздо продуктивнее, чем твои попытки что-то создать."
  },
  {
    "word": "человек",
    "hint": "То, чем ты должен быть, но, судя по твоим поступкам, иногда возникают сомнения."
  },
  {
    "word": "воскресенье",
    "hint": "День отдыха, который ты превращаешь в марафон ничегонеделания."
  },
  {
    "word": "олег",
    "hint": "Имя, которое ты называешь, чтобы скрыть свою вину."
  },
  {
    "word": "овуляция",
    "hint": "Процесс, который ты вряд ли объяснишь, если только это не мем."
  },
  {
    "word": "анал",
    "hint": "Тема, в которую ты влезаешь, не зная, как выбраться."
  },
  {
    "word": "шлюха",
    "hint": "Слово, которое ты используешь для других, но не смотришь в зеркало."
  },
  {
    "word": "пизда",
    "hint": "Слово, которое ты кричишь, когда всё идёт не так. А это всегда."
  },
  {
    "word": "хуй",
    "hint": "То, чем ты размахиваешь в спорах, но не в делах."
  },
  {
    "word": "панда",
    "hint": "Милое существо, которое спит больше, чем ты работаешь."
  },
  {
    "word": "технопарк",
    "hint": "Место инноваций, куда тебе вход запрещён без сопровождения взрослого."
  },
  {
    "word": "анализ",
    "hint": "Процесс мышления, которого ты избегаешь, чтобы не напрягаться."
  },
  {
    "word": "баланс",
    "hint": "То, чего у тебя никогда не было, ни в жизни, ни на карточке."
  },
  {
    "word": "версия",
    "hint": "То, как ты оправдываешь свои провалы, постоянно придумывая новые."
  },
  {
    "word": "график",
    "hint": "Что-то организованное. У тебя максимум хаос с часами."
  },
  {
    "word": "деталь",
    "hint": "То, что важно в работе, а ты не замечаешь даже в своей жизни."
  },
  {
    "word": "ежевика",
    "hint": "Ягода, которая сладкая. В отличие от твоих комментов."
  },
  {
    "word": "заводчик",
    "hint": "Человек, который выращивает что-то. Ты же максимум выращиваешь проблемы."
  },
  {
    "word": "изумруд",
    "hint": "Камень, который блестит, как твоя попытка быть умным."
  },
  {
    "word": "калорий",
    "hint": "То, что ты точно пересчитываешь только в фастфуде."
  },
  {
    "word": "лекция",
    "hint": "Что-то длинное и скучное. Как твои объяснения, когда ты не прав."
  },
  {
    "word": "маркер",
    "hint": "Инструмент для заметок. Твои заметки, видимо, в формате 'сделаю потом'."
  },
  {
    "word": "навыки",
    "hint": "То, что у всех есть, кроме тебя. Ты всё ещё на уровне 'учусь'."
  },
  {
    "word": "область",
    "hint": "Что-то большое и важное. Твоя область знаний, кажется, пустая."
  },
  {
    "word": "пейзаж",
    "hint": "Красота природы, которую ты не замечаешь, уткнувшись в телефон."
  },
  {
    "word": "рабочий",
    "hint": "Человек, который делает работу. А ты её только саботируешь."
  },
  {
    "word": "семинар",
    "hint": "Место, где обсуждают важное. Ты туда заходишь, чтобы молчать."
  },
  {
    "word": "творчество",
    "hint": "Способность создавать. Ты максимум создаёшь бардак."
  },
  {
    "word": "указатель",
    "hint": "Предмет, который показывает путь. Тебе бы такой в жизни не помешал."
  },
  {
    "word": "фестиваль",
    "hint": "Праздник, где ты больше времени проводишь у фудтрака, чем на мероприятии."
  },
  {
    "word": "хранилище",
    "hint": "Место, где что-то сохраняется. В твоём случае — это папка 'смешные мемы'."
  },
  {
    "word": "чувство",
    "hint": "Эмоции, которые ты испытываешь только к еде."
  },
  {
    "word": "щепотка",
    "hint": "Маленькое количество чего-то. У тебя это здравый смысл."
  },
  {
    "word": "экран",
    "hint": "То, в чём ты залипаешь больше, чем в реальной жизни."
  },
  {
    "word": "якорь",
    "hint": "То, что держит на месте. У тебя это диван."
  },
  {
    "word": "аптека",
    "hint": "Место, куда ты бежишь за пластырем для ран от своих ошибок."
  },
  {
    "word": "берег",
    "hint": "То, где ты теряешь связь с реальностью, если не держишься за телефон."
  },
  {
    "word": "вектор",
    "hint": "Направление движения. Твоё направление — только вниз."
  },
  {
    "word": "гений",
    "hint": "Тот, кем ты хотел бы быть, но тебя даже близко не сравнить."
  },
  {
    "word": "добыча",
    "hint": "Что-то, что ты никогда не найдёшь, пока не начнёшь хотя бы искать."
  },
  {
    "word": "ежедневник",
    "hint": "Инструмент для планирования. Ты бы купил, но и так ничего не делаешь."
  },
  {
    "word": "загадка",
    "hint": "Что-то сложное. В твоём случае — это смысл твоих действий."
  },
  {
    "word": "изделие",
    "hint": "То, что делают руками. Твои руки, видимо, заняты только прокручиванием ленты."
  },
  {
    "word": "кафедра",
    "hint": "Место, откуда учат. Ты бы там сидел и гуглил всё на телефоне."
  },
  {
    "word": "ламинат",
    "hint": "Материал для полов. Твои полы всё ещё покрыты грязью и отговорками."
  },
  {
    "word": "материал",
    "hint": "Основа чего-то большого. У тебя это набор мемов."
  },
  {
    "word": "накопитель",
    "hint": "То, где хранятся данные. У тебя бы там хранились только глупости."
  },
  {
    "word": "операция",
    "hint": "Сложный процесс. Ты же даже в простом путаешься."
  },
  {
    "word": "праздник",
    "hint": "День, когда ты решаешь отдохнуть, хотя и так ничего не делаешь."
  },
  {
    "word": "расписание",
    "hint": "То, что помогает всё организовать. У тебя максимум 'встану, когда проснусь'."
  },
  {
    "word": "светофор",
    "hint": "Предупреждающий знак. Тебе бы его для жизни, чтобы не влетать в проблемы."
  },
  {
    "word": "трубопровод",
    "hint": "Система, которая работает. Ты максимум систему саботируешь."
  },
  {
    "word": "удовольствие",
    "hint": "Эмоция, которую ты испытываешь только, когда находишь вкусную еду."
  },
  {
    "word": "фантастика",
    "hint": "Жанр, который описывает невероятное. Как и твои истории о жизни."
  },
  {
    "word": "хореография",
    "hint": "Искусство танца. Твои движения максимум — это шаги до холодильника."
  },
  {
    "word": "чемпион",
    "hint": "Титул, который ты получаешь только в соревнованиях по лени."
  },
  {
    "word": "эксперт",
    "hint": "Тот, кто разбирается в чём-то. Ты же разбираешь только лапшу быстрого приготовления."
  },
  {
    "word": "яркость",
    "hint": "Свет или цвет. У тебя это максимум экран телефона."
  }
]